{
  "GO": "IR",
  "add-group-chat": "Agregar grupo de chat a OBS",
  "add-to-group": "Agregar a la escena de grupo",
  "add-your-camera": "Agregar tu camara a OBS",
  "added-notes": "\n\t\t\t\t<u><i>Notas adicionales:</i></u>\n\t\t\t\t<li>Cualquiera puede entrar en una sala si conoce el nombre, así que mantenlo único</li>\n\t\t\t\t<li>Tener más de cuatro (4) personas en una sala no es recomendable debido a razones de rendimiento, pero depende de tu hardware.</li>\n\t\t\t\t<li>Los dispositivos iOS están limitados a tamaños de grupo de no más de dos (2) personas. Esto es una limitación de hardware.</li>\n\t\t\t\t<li>La opción de \"Grabación\" es nueva y se considera experimental.</li>\n\t\t\t\t<li>Tienes que \"Añadir\" una señal de video a la \"Escena de grupo\" para que aparezca allí.</li>\n\t\t\t\t<li>Hay un botón nuevo añadido \"Pantalla completa mejorada\" a la vista de invitados.</li>\n\t\t\t\t",
  "advanced-paramaters": "Parámetros Avanzados",
  "audio-sources": "Fuentes de Audio",
  "back": "Atrás",
  "balanced": "Equilibrado",
  "copy-this-url": "Copia esta URL a una fuente \"Navegador\" de OBS",
  "copy-to-clipboard": "Copia al portapapeles",
  "create-reusable-invite": "Crear una invitación reutilizable",
  "enable-stereo-and-pro": "Habilitar Estéreo y Pro HD Audio",
  "enter-the-rooms-control": "Entrar a la sala de centro de control",
  "force-vp9-video-codec": "Forzar VP9 Video Codec (menos artefactos)",
  "generate-invite-link": "GENERAR EL LINK DE INVITACIÓN",
  "here-you-can-pre-generate": "Aquí puedes pregenerar un enlace reutilizable para la fuente de navegador y un enlace para invitados.",
  "high-security-mode": "Modo de alta seguridad",
  "info-blob": "\n\t\t\t\t\t\t<h2>Qué es OBS.Ninja</h2><br>\n\t\t\t\t\t\t<li>100% <b>gratis</b>; sin descargas; sin recopilación de datos personales; sin registros</li>\n\t\t\t\t\t\t<li>Lleva video desde tu móbil, portátil, ordenador de sobremesa, o de tus amigos directamente a tu stream en OBS</li>\n\t\t\t\t\t\t<li>Utilizamos tecnología innovadora Peer-to-Peer que ofrece privacidad y ultra baja latencia</li>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\t<li>Youtube video <i class=\"fa fa-youtube-play\" aria-hidden=\"true\"></i> <a href=\"https://www.youtube.com/watch?v=6R_sQKxFAhg\">Demo aquí</a> </li>\n\t\t\t\t\t\t<li>El cdigo está disponible aquí: <i class=\"fa fa-github\" aria-hidden=\"true\"></i> <a href=\"https://github.com/steveseguin/obsninja\">https://github.com/steveseguin/obsninja</a> </li>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\t<i><font style=\"color:red\">Problemas conocidos:</font></i><br>\n\n\t\t\t\t\t\t<li><i class=\"fa fa-apple\" aria-hidden=\"true\"></i> Los usuarios de MacOS necesitan utilizar OBS v23 o recurrir a i&gt;Capturar ventana de un navegador Chrome con OBS v25</li>\n\t\t\t\t\t\t<li>Algunos usuarios tendrán problemas de \"pixelación\" con videos. Por favor añade en la URL el parametro <b>&amp;codec=vp9</b> a los enlaces de OBS para corregirlo.</li>\n\t<h3><i>Revisa <a href=\"https://www.reddit.com/r/OBSNinja/\">sub-reddit</a> <i class=\"fa fa-reddit-alien\" aria-hidden=\"true\"></i> para ayuda e información avanzada. También estoy en <a href=\"https://discord.gg/EksyhGA\">Discord</a> y puedes enviarme un email a steve@seguin.email</i></h3>\n\t\t\t\t\t",
  "joining-room": "Estás entrado en la sala",
  "logo-header": "<font id=\"qos\" style=\"color: white;\">O</font>BS.Ninja ",
  "max-resolution": "Max. Resolución",
  "mute": "Silenciar",
  "no-audio": "Sin Audio",
  "note-share-audio": "\n\t\t\t\t\t<b>Nota</b>: No te olvides de hacer clic \"Compartir audio\" en Chrome.<br>(Firefox no soporta compartir audio.)",
  "open-in-new-tab": "Abrir en una pestaña nueva",
  "record": "Grabar",
  "remote-control-for-obs": "Control remoto para OBS",
  "remote-screenshare-obs": "Compartir pantalla remota en OBS",
  "room-name": "Nombre de sala",
  "rooms-allow-for": "Las salas permiten un chat grupal simplificado y la administración avanzada de múltiples transmisiones a la vez.",
  "select-audio-source": "Seleccionar fuentes de audio",
  "select-audio-video": "Selecciona la fuente de audio/video a continuación",
  "select-screen-to-share": "SELECCIONAR PANTALLA PARA COMPARTIR",
  "show-tips": "Muéstrame algunos consejos..",
  "smooth-cool": "Fluido",
  "unlock-video-bitrate": "Desbloquear Video Bitrate (20mbps)",
  "video-source": "Fuente de video",
  "volume": "Volumen",
  "you-are-in-the-control-center": "Estás en la sala de centro de control",
  "waiting-for-camera": "Esperando a que se cargue la cámara",
  "video-resolution": "Resolución de vídeo: ",
  "hide-screen-share": "Ocultar opción compartir pantalla",
  "allow-remote-control": "Control remoto del zoom de la cámara (android)",
  "add-the-guest-to-a-room": " Añadir al invitado a una sala:",
  "invite-group-chat-type": "Este invitado a la sala puede:",
  "can-see-and-hear": "Puede ver y oir el chat de grupo",
  "can-hear-only": "Sólo puede oir el chat de grupo",
  "cant-see-or-hear": "No puede ni oir ni ver el chat de grupo",
  "password-input-field": "Password",
  "select-output-source": " Destino de la salida de audio: \n\t\t\t\t\t",
  "add-a-password-to-stream": " Añadir un password:",
  "welcome-to-obs-ninja-chat": "\n\t\t\t\t\tBienvenido a OBS.Ninja! Puedes enviar mensajes de texto directamente a compañeros conectados desde aquí.\n\t\t\t\t",
  "names-and-labels-coming-soon": "\n\t\t\t\t\tNombres identificando a los compañeros conectados serán una nueva característica en una próxima versión.\n\t\t\t\t",
  "send-chat": "Enviar",
  "available-languages": "Idiomas disponibles:",
  "add-more-here": "¡Añade más aquí!",
  "invite-users-to-join": "Invita a los usuarios a unirse al grupo y transmitir sus señales. Estos usuarios verán todas las señales de la sala.",
  "link-to-invite-camera": "Enlace para invitar a los usuarios a transmitir sus señales al grupo. Estos usuarios no verán ni escucharán ninguna señal del grupo.",
  "this-is-obs-browser-source-link": "Este es un enlace de una fuente de navegador de OBS que está vacía por defecto. Los videos de la sala se pueden agregar manualmente a esta escena.",
  "this-is-obs-browser-souce-link-auto": "También un enlace de fuente de navegador de OBS. Todos los videos de invitados en esta sala de chat grupal se agregarán automáticamente a esta escena.",
  "click-for-quick-room-overview": "❔ Haz clic aquí para obtener información general rápida y ayuda",
  "push-to-talk-enable": "🔊 Habilitar pulsar para hablar en el modo director",
  "welcome-to-control-room": "Bienvenidos. Esta es la sala de control para el chat grupal. Hay diferentes cosas para las que puedes usar esta habitación:<br><br>\t<li>Puedes organizar un chat grupal con amigos usando una sala. Comparte el enlace azul para invitar a los que se unirán al chat automáticamente.</li>\t<li>Una sala de grupo puede manejar de 4 a 30 invitados, dependiendo de numerosos factores, incluida la CPU y el ancho de banda disponible de todos los invitados en la sala.</li>\t<li>Las vistas individuales de cada vídeo se ofrecen según los videos se van cargando. Estos se pueden usar dentro de una fuente de navegador de OBS.</li>\t<li>Puedes usar la escena de grupo de mezcla automática, el enlace verde, para organizar automáticamente varios videos en OBS.</li>\t<li>Puedes usar esta sala de control para grabar transmisiones de vídeo o audio aisladas, pero es una característica experimental.</li>\t<li>Los videos en la sala del Director serán de baja calidad; para ahorrar ancho de banda/CPU</li>\t<li>Los invitados en la sala verán los videos de los demás con una calidad muy limitada para ahorrar ancho de banda/CPU.</li>\t<li>OBS verá el video de un invitado en alta calidad; la bitrate predeterminado es 2500 kbps.</li>\t<br>\tA medida que los invitados se unen, sus videos aparecerán a continuación. Puedes llevar sus transmisiones de vídeo a OBS como escenas individuales o puedes agregarlas a la escena de grupo.\t<br>La escena de grupo mezcla automáticamente los videos que se han agregado a la escena. Ten en cuenta que el Auto-Mixer requiere que los invitados se agreguen manualmente para que aparezcan en él; no se agregan automáticamente.<br><br>Los dispositivos móviles de Apple, como iPhones y iPads, no son totalmente compatibles con el videochat de grupo. Esta es una restricción de hardware.<br><br>\tPara opciones y parámetros avanzados, <a href=\"https://github.com/steveseguin/obsninja/wiki/Guides-and-How-to's#urlparameters\">ver la Wiki.</a>",
  "guest-will-appaer-here-on-join": "(Aparecerá un video aquí cuando un invitado se una)",
  "SOLO-LINK": "SOLO LINK para OBS:"
}
